Repository: Preclowski/ArrBarr
Catalog: Packages/ArrCore/Sources/ArrCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, nl, pl

source: Unmonitored
de: Nicht überwacht
es: Sin monitorizar
fr: Non surveillé
nl: Niet gevolgd
pl: Niemonitorowany

source: Couldn't load details: %@
de: Details konnten nicht geladen werden: %@
es: No se pudieron cargar los detalles: %@
fr: Impossible de charger les détails : %@
nl: Kan details niet laden: %@
pl: Nie udało się wczytać szczegółów: %@

source: %lld albums
de: %lld Alben
es: %lld álbumes
pl: %lld albumu

source: %lld tracks
de: %lld Titel
es: %lld pistas
fr: %lld pistes
nl: %lld nummers
pl: %lld utworu

# detail.showArtist.button
source: Show artist
de: Künstler anzeigen
es: Mostrar artista
fr: Afficher l'artiste
nl: Toon artiest
pl: Pokaż artystę

# detail.edit.button
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
nl: Bewerken
pl: Edytuj

# edit.save.button
source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
nl: Wijzigingen opslaan
pl: Zapisz zmiany

# edit.availability.button
source: Availability
de: Verfügbarkeit
es: Disponibilidad
fr: Disponibilité
nl: Beschikbaarheid
pl: Dostępność

# edit.availability.announced.button
source: Announced
de: Angekündigt
es: Anunciada
fr: Annoncé
nl: Aangekondigd
pl: Zapowiedziany

# edit.availability.inCinemas.button
source: In cinemas
de: Im Kino
es: En cines
fr: Au cinéma
nl: In de bioscoop
pl: W kinach

# edit.availability.released.button
source: Released
de: Veröffentlicht
es: Estrenada
fr: Sorti
nl: Uitgebracht
pl: Wydany

# edit.moveNote.label
source: Changing the folder will move the files on disk.
de: Ein Ordnerwechsel verschiebt die Dateien auf dem Datenträger.
es: Cambiar la carpeta moverá los archivos en el disco.
fr: Changer de dossier déplacera les fichiers sur le disque.
nl: Het wijzigen van de map verplaatst de bestanden op de schijf.
pl: Zmiana folderu przeniesie pliki na dysku.

# search.noResults.title
source: No results found
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
nl: Geen resultaten
pl: Brak wyników

# search.noResults.message
source: Nothing matches your search. Try a different title or check the spelling.
de: Nichts entspricht deiner Suche. Versuche einen anderen Titel oder prüfe die Schreibweise.
es: Nada coincide con tu búsqueda. Prueba con otro título o revisa la ortografía.
fr: Aucune correspondance. Essayez un autre titre ou vérifiez l’orthographe.
nl: Niets komt overeen met je zoekopdracht. Probeer een andere titel of controleer de spelling.
pl: Nic nie pasuje do wyszukiwania. Spróbuj innego tytułu lub sprawdź pisownię.

# search.error.title
source: Search failed
de: Suche fehlgeschlagen
es: Error de búsqueda
fr: Échec de la recherche
nl: Zoeken mislukt
pl: Wyszukiwanie nie powiodło się

# edit.monitorNewSeasons.button
source: New seasons
de: Neue Staffeln
es: Nuevas temporadas
fr: Nouvelles saisons
nl: Nieuwe seizoenen
pl: Nowe sezony

# edit.seasonFolder.button
source: Season folders
de: Staffelordner
es: Carpetas de temporada
fr: Dossiers de saison
nl: Seizoensmappen
pl: Foldery sezonów

# edit.monitorNewAlbums.button
source: New albums
de: Neue Alben
es: Nuevos álbumes
fr: Nouveaux albums
nl: Nieuwe albums
pl: Nowe albumy

# edit.newItems.button
source: Only new
de: Nur neue
es: Solo nuevos
fr: Nouveaux uniquement
nl: Alleen nieuwe
pl: Tylko nowe

# detail.trackLld.label
source: Track %lld
de: Titel %lld
es: Pista %lld
fr: Piste %lld
nl: Nummer %lld
pl: Utwór %lld

source: Existing file
de: Vorhandene Datei
es: Archivo existente
fr: Fichier existant
nl: Bestaand bestand
pl: Istniejący plik

source: Downloading
de: Wird geladen
es: Descargando
fr: Téléchargement
nl: Downloaden
pl: Pobierane

source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
nl: Bibliotheek
pl: Biblioteka

# library.filter.prompt
source: Filter library
de: Bibliothek filtern
es: Filtrar biblioteca
fr: Filtrer la bibliothèque
nl: Bibliotheek filteren
pl: Filtruj bibliotekę

# library.sort.help
source: Sort library
de: Bibliothek sortieren
es: Ordenar biblioteca
fr: Trier la bibliothèque
nl: Bibliotheek sorteren
pl: Sortuj bibliotekę

# library.sort.title
source: Title
de: Titel
es: Título
fr: Titre
nl: Titel
pl: Tytuł

# library.sort.year
source: Year
de: Jahr
es: Año
fr: Année
nl: Jaar
pl: Rok

# library.empty.title
source: Library is empty
de: Bibliothek ist leer
es: La biblioteca está vacía
fr: La bibliothèque est vide
nl: De bibliotheek is leeg
pl: Biblioteka jest pusta

# library.error.title
source: Couldn't load library
de: Bibliothek konnte nicht geladen werden
es: No se pudo cargar la biblioteca
fr: Impossible de charger la bibliothèque
nl: Bibliotheek kon niet worden geladen
pl: Nie udało się wczytać biblioteki

# common.retry.button
source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
nl: Opnieuw proberen
pl: Ponów

# library.view.grid
source: Grid view
de: Rasteransicht
es: Vista de cuadrícula
fr: Vue en grille
nl: Rasterweergave
pl: Widok siatki

# library.view.list
source: List view
de: Listenansicht
es: Vista de lista
fr: Vue en liste
nl: Lijstweergave
pl: Widok listy

# library.source.help
source: Switch library
de: Bibliothek wechseln
es: Cambiar biblioteca
fr: Changer de bibliothèque
nl: Bibliotheek wisselen
pl: Przełącz bibliotekę

source: Downloaded
de: Heruntergeladen
es: Descargado
fr: Téléchargé
nl: Gedownload
pl: Pobrane

# library.releaseStatus.label
source: Release status
de: Veröffentlichungsstatus
es: Estado de estreno
fr: Statut de sortie
pl: Status wydania

# library.release.announced
source: Announced
de: Angekündigt
es: Anunciado
fr: Annoncé
nl: Aangekondigd
pl: Zapowiedziany

# library.release.inCinemas
source: In cinemas
de: Im Kino
es: En cines
fr: Au cinéma
nl: In de bioscoop
pl: W kinach

# library.release.released
source: Released
de: Veröffentlicht
es: Estrenado
fr: Sorti
nl: Uitgebracht
pl: Wydany

# library.release.deleted
source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimé
nl: Verwijderd
pl: Usunięty

# library.release.continuing
source: Continuing
de: Laufend
es: En emisión
fr: En cours
nl: Lopend
pl: Emitowany

# library.release.ended
source: Ended
de: Beendet
es: Finalizado
fr: Terminé
nl: Beëindigd
pl: Zakończony

# library.release.upcoming
source: Upcoming
de: Bevorstehend
es: Próximamente
fr: À venir
nl: Aankomend
pl: Nadchodzący

# library.status.notAvailable
source: Not available
de: Nicht verfügbar
es: No disponible
fr: Indisponible
nl: Niet beschikbaar
pl: Niedostępny

source: Pause all (%lld)
de: Alle pausieren (%lld)
es: Pausar todo (%lld)
fr: Tout mettre en pause (%lld)
nl: Alles pauzeren (%lld)
pl: Wstrzymaj wszystkie (%lld)

source: Resume all (%lld)
de: Alle fortsetzen (%lld)
es: Reanudar todo (%lld)
fr: Tout reprendre (%lld)
nl: Alles hervatten (%lld)
pl: Wznów wszystkie (%lld)

source: Remove all (%lld)
de: Alle entfernen (%lld)
es: Eliminar todo (%lld)
fr: Tout supprimer (%lld)
nl: Alles verwijderen (%lld)
pl: Usuń wszystkie (%lld)

source: Cancel %lld downloads?
de: %lld Downloads abbrechen?
es: ¿Cancelar %lld descargas?
fr: Annuler %lld téléchargements ?
nl: %lld downloads annuleren?
pl: Anulować %lld pobierania?

source: This will remove every download of this title from the client.
de: Dadurch werden alle Downloads dieses Titels aus dem Client entfernt.
es: Esto eliminará todas las descargas de este título del cliente.
fr: Cela supprimera tous les téléchargements de ce titre du client.
nl: Hiermee worden alle downloads van deze titel uit de client verwijderd.
pl: Spowoduje to usunięcie wszystkich pobierań tego tytułu z klienta.

source: Cancel downloads
de: Downloads abbrechen
es: Cancelar descargas
fr: Annuler les téléchargements
nl: Downloads annuleren
pl: Anuluj pobierania

source: Keep downloads
de: Downloads behalten
es: Conservar descargas
fr: Conserver les téléchargements
nl: Downloads behouden
pl: Zachowaj pobierania

# settings.queueGrouping.label
source: Group queue by title
de: Warteschlange nach Titel gruppieren
es: Agrupar la cola por título
fr: Grouper la file par titre
nl: Wachtrij groeperen op titel
pl: Grupuj kolejkę według tytułu

# settings.queueGrouping.off.option
source: Off
de: Aus
es: Desactivado
fr: Désactivé
nl: Uit
pl: Wyłączone

# settings.queueGrouping.collapsed.option
source: Collapsed
de: Eingeklappt
es: Contraído
fr: Replié
nl: Ingeklapt
pl: Zwinięte

# settings.queueGrouping.expanded.option
source: Expanded
de: Ausgeklappt
es: Expandido
fr: Déplié
nl: Uitgeklapt
pl: Rozwinięte

# settings.queueGrouping.footer
source: Bundle a title's multiple downloads under one collapsible row.
de: Fasst mehrere Downloads eines Titels unter einer aufklappbaren Zeile zusammen.
es: Agrupa varias descargas de un título en una fila plegable.
fr: Regroupe les téléchargements d'un même titre sous une ligne dépliable.
nl: Bundelt meerdere downloads van één titel onder één inklapbare rij.
pl: Łączy wiele pobierań jednego tytułu w jeden rozwijany wiersz.

# library.episodes.label
source: Episodes
de: Episoden
es: Episodios
fr: Épisodes
nl: Afleveringen
pl: Odcinki

# library.tracks.label
source: Tracks
de: Titel
es: Pistas
fr: Pistes
nl: Nummers
pl: Utwory

# search.network.label
source: Network
de: Sender
es: Cadena
fr: Chaîne
nl: Zender
pl: Stacja

# upcoming.type.airing
source: Airing
de: Ausstrahlung
es: En emisión
fr: Diffusion
nl: Uitzending
pl: Emisja

# upcoming.type.physical
source: Physical
de: Physisch
es: Físico
fr: Physique
nl: Fysiek
pl: Fizycznie

# settings.showUpcomingInQueue.label
source: Show section in the queue view
de: Bereich in der Warteschlange anzeigen
es: Mostrar sección en la vista de cola
fr: Afficher la section dans la file d'attente
nl: Sectie in de wachtrijweergave tonen
pl: Pokazuj sekcję w widoku kolejki

# settings.upcomingVisibleCount.label
source: Always visible items
de: Immer sichtbare Einträge
es: Elementos siempre visibles
fr: Éléments toujours visibles
nl: Altijd zichtbare items
pl: Zawsze widoczne pozycje

# settings.mediaServer.label
source: Media server
de: Medienserver
es: Servidor multimedia
fr: Serveur multimédia
pl: Serwer mediów

# settings.pasteYourToken.button
source: Paste your token
de: Token einfügen
es: Pega tu token
fr: Collez votre jeton
nl: Plak je token
pl: Wklej swój token

# settings.mediaServerUsedFor.tooltip
source: Used for artwork and for what you have already watched — which the Quiz takes into account.
de: Wird für Artwork und für bereits Gesehenes genutzt — das Quiz berücksichtigt es.
es: Se usa para las carátulas y para lo que ya has visto, algo que el Quiz tiene en cuenta.
fr: Sert aux affiches et à ce que vous avez déjà vu — le Quiz en tient compte.
nl: Wordt gebruikt voor artwork en voor wat je al gezien hebt — de Quiz houdt daar rekening mee.
pl: Służy do okładek i do tego, co już obejrzałeś — Quiz bierze to pod uwagę.

# settings.plexTokenHowTo.tooltip
source: In Plex, open any item's ••• menu → Get Info → View XML. The token is the X-Plex-Token value at the end of the address.
de: Öffne in Plex bei einem beliebigen Titel das •••-Menü → Informationen → XML anzeigen. Der Token ist der Wert X-Plex-Token am Ende der Adresse.
es: En Plex, abre el menú ••• de cualquier título → Obtener información → Ver XML. El token es el valor X-Plex-Token al final de la dirección.
fr: Dans Plex, ouvrez le menu ••• d'un titre → Obtenir des infos → Afficher le XML. Le jeton est la valeur X-Plex-Token à la fin de l'adresse.
nl: Open in Plex bij een willekeurige titel het •••-menu → Info tonen → XML bekijken. Het token is de waarde X-Plex-Token aan het eind van het adres.
pl: W Plexie otwórz przy dowolnym tytule menu ••• → Uzyskaj informacje → Wyświetl XML. Token to wartość X-Plex-Token na końcu adresu.

# settings.howToFindPlexToken.button
source: How to find your Plex token
de: So findest du deinen Plex-Token
es: Cómo encontrar tu token de Plex
fr: Comment trouver votre jeton Plex
nl: Je Plex-token vinden
pl: Jak znaleźć token Plex

# settings.jellyfinTokenHowTo.tooltip
source: In Jellyfin: Dashboard → API Keys → add a new key.
de: In Jellyfin: Dashboard → API-Schlüssel → neuen Schlüssel anlegen.
es: En Jellyfin: Panel → Claves API → añade una clave nueva.
fr: Dans Jellyfin : Tableau de bord → Clés API → ajoutez une nouvelle clé.
nl: In Jellyfin: Dashboard → API-sleutels → voeg een nieuwe sleutel toe.
pl: W Jellyfin: Panel → Klucze API → dodaj nowy klucz.

# settings.embyTokenHowTo.tooltip
source: In Emby: Dashboard → Advanced → API Keys → add a new key.
de: In Emby: Dashboard → Erweitert → API-Schlüssel → neuen Schlüssel anlegen.
es: En Emby: Panel → Avanzado → Claves API → añade una clave nueva.
fr: Dans Emby : Tableau de bord → Avancé → Clés API → ajoutez une nouvelle clé.
nl: In Emby: Dashboard → Geavanceerd → API-sleutels → voeg een nieuwe sleutel toe.
pl: W Emby: Panel → Zaawansowane → Klucze API → dodaj nowy klucz.

# settings.library.label
source: Library
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
nl: Bibliotheek
pl: Biblioteka

# settings.scanLibrary.button
source: Scan library
de: Bibliothek scannen
es: Escanear biblioteca
fr: Analyser la bibliothèque
nl: Bibliotheek scannen
pl: Skanuj bibliotekę

# settings.emptyTrash.button
source: Empty trash
de: Papierkorb leeren
es: Vaciar la papelera
fr: Vider la corbeille
nl: Prullenmand legen
pl: Opróżnij kosz

# settings.scanAsksTheServer.tooltip
source: Scanning asks the server to look for new files. It runs in the background and may take a while.
de: Beim Scannen sucht der Server nach neuen Dateien. Das läuft im Hintergrund und kann dauern.
es: Al escanear, el servidor busca archivos nuevos. Se ejecuta en segundo plano y puede tardar.
fr: L'analyse demande au serveur de chercher de nouveaux fichiers. Elle s'exécute en arrière-plan et peut prendre du temps.
nl: Bij het scannen zoekt de server naar nieuwe bestanden. Dat gebeurt op de achtergrond en kan even duren.
pl: Skanowanie prosi serwer o wyszukanie nowych plików. Działa w tle i może chwilę potrwać.

# settings.artworkAndHistory.label
source: Artwork & history
de: Artwork & Verlauf
es: Carátulas e historial
fr: Affiches et historique
nl: Artwork en geschiedenis
pl: Okładki i historia

# settings.matchedTitles.label
source: Matched titles
de: Zugeordnete Titel
es: Títulos emparejados
fr: Titres associés
nl: Gekoppelde titels
pl: Dopasowane tytuły

# settings.lastUpdated.label
source: Last updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
nl: Laatst bijgewerkt
pl: Ostatnia aktualizacja

# settings.refreshNow.button
source: Refresh now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Actualiser maintenant
nl: Nu verversen
pl: Odśwież teraz

# settings.scanRequested.label
source: Scan requested
de: Scan angefordert
es: Escaneo solicitado
fr: Analyse demandée
nl: Scan aangevraagd
pl: Zlecono skanowanie

# settings.trashEmptied.label
source: Trash emptied
de: Papierkorb geleert
es: Papelera vaciada
fr: Corbeille vidée
nl: Prullenmand geleegd
pl: Kosz opróżniony

# settings.upToDate.label
source: Up to date
de: Aktuell
es: Actualizado
fr: À jour
nl: Bijgewerkt
pl: Aktualne

source: Media server
de: Medienserver
es: Servidor multimedia
fr: Serveur multimédia
pl: Serwer mediów

source: Media servers are a Control feature
de: Medienserver sind eine Control-Funktion
es: Los servidores multimedia son una función de Control
fr: Les serveurs multimédias font partie de Control
nl: Mediaservers zijn een Control-functie
pl: Serwery mediów są częścią Control

source: Connect your media server
de: Verbinde deinen Medienserver
es: Conecta tu servidor multimedia
fr: Connectez votre serveur multimédia
nl: Verbind je mediaserver
pl: Podłącz swój serwer mediów

source: Pull artwork and watch history from Plex, Jellyfin or Emby.
de: Hol dir Artwork und den Wiedergabeverlauf aus Plex, Jellyfin oder Emby.
es: Trae carátulas e historial de reproducción desde Plex, Jellyfin o Emby.
fr: Récupérez les affiches et l'historique de lecture depuis Plex, Jellyfin ou Emby.
nl: Haal artwork en kijkgeschiedenis op uit Plex, Jellyfin of Emby.
pl: Pobieraj okładki i historię oglądania z Plexa, Jellyfina lub Emby.

source: Media server is not configured.
de: Der Medienserver ist nicht konfiguriert.
es: El servidor multimedia no está configurado.
fr: Le serveur multimédia n'est pas configuré.
nl: De mediaserver is niet geconfigureerd.
pl: Serwer mediów nie jest skonfigurowany.

source: %@ has no trash to empty.
de: %@ hat keinen Papierkorb zum Leeren.
es: %@ no tiene papelera que vaciar.
fr: %@ n'a pas de corbeille à vider.
nl: %@ heeft geen prullenmand om te legen.
pl: %@ nie ma kosza do opróżnienia.

source: Couldn't work out which user to read play state for.
de: Es ließ sich nicht ermitteln, für welchen Benutzer der Wiedergabestatus gelesen werden soll.
es: No se pudo determinar de qué usuario leer el estado de reproducción.
fr: Impossible de déterminer pour quel utilisateur lire l'état de lecture.
nl: Kon niet bepalen voor welke gebruiker de afspeelstatus gelezen moet worden.
pl: Nie udało się ustalić, dla którego użytkownika odczytać historię odtwarzania.

source: Indexer
es: Indexador
fr: Indexeur
pl: Indekser

source: Pause
es: Pausar
nl: Pauzeren
pl: Wstrzymaj

# offline.indicator.label
source: Offline
es: Sin conexión
fr: Hors ligne

# unit.downloads
source: %lld downloads
es: %lld descargas
fr: %lld téléchargements
pl: %lld pobierania

# discover.action.button
source: Action
es: Acción
nl: Actie
pl: Akcja

# detail.albumDetails.button
source: Album details
es: Detalles del álbum
fr: Détails de l'album
pl: Szczegóły albumu

# discover.animation.button
source: Animation
es: Animación
nl: Animatie
pl: Animacja

# detail.client.button
source: Client
es: Cliente
pl: Klient

# common.client.button
source: Client:
es: Cliente:
pl: Klient:

# detail.details.button
source: Details
es: Detalles
fr: Détails
pl: Szczegóły

# detail.discLld.label
source: Disc %lld
es: Disco %lld
fr: Disque %lld
nl: Schijf %lld
pl: Płyta %lld

# settings.downloadClients.button
source: Download clients
es: Clientes de descarga
fr: Clients de téléchargement
pl: Klienty pobierania

# settings.downloadClientsOptional.label
source: Download clients (optional)
es: Clientes de descarga (opcional)
fr: Clients de téléchargement (optionnel)
nl: Downloadclients (optioneel)
pl: Klienci pobierania (opcjonalnie)

# detail.episodeLld.label
source: Episode %lld
es: Episodio %lld
fr: Épisode %lld
nl: Aflevering %lld
pl: Odcinek %lld

# common.filter.button
source: Filter
es: Filtro
fr: Filtre
pl: Filtr

# detail.genre.label
source: GENRE
es: GÉNERO
pl: GATUNEK

# common.gatunek.button
source: Genre
es: Género
pl: Gatunek

# common.gatunki.button
source: Genres
es: Géneros
pl: Gatunki

# detail.genres.button
source: Genres
es: Géneros
pl: Gatunki

# discover.horror.button
source: Horror
es: Terror
fr: Horreur

# queue.indexer.button
source: Indexer
es: Indexador
fr: Indexeur
pl: Indekser

# settings.mcpBearerTokenOptional.label
source: MCP bearer token (optional)
es: Token bearer MCP (opcional)
fr: Token bearer MCP (optionnel)
nl: MCP bearer-token (optioneel)
pl: Token MCP (opcjonalny)

# settings.mcpServerUrl.button
source: MCP server URL
es: URL del servidor MCP
fr: URL du serveur MCP
pl: Adres serwera MCP

# common.marathonBinge.button
source: Marathon binge
es: Maratón de episodios
fr: Marathon d'épisodes
nl: Maratonbinge
pl: Maraton odcinków

# discover.mystery.button
source: Mystery
es: Misterio
fr: Mystère
nl: Mysterie
pl: Tajemnica

# settings.nsfwFilter.button
source: NSFW filter
es: Filtro NSFW
fr: Filtre NSFW
pl: Filtr NSFW

# common.person.button
source: Person
es: Persona
fr: Personne
nl: Persoon
pl: Osoba

# paywall.queue.button
source: Queue
es: Cola
fr: File d'attente
nl: Wachtrij
pl: Kolejka

# discover.scienceFiction.button
source: Science Fiction
es: Ciencia ficción
pl: Sci-Fi

# queue.score.button
source: Score
es: Puntuación
pl: Ocena

# history.score.button
source: Score:
es: Puntuación:
pl: Wynik:

# settings.status.button
source: Status
es: Estado
fr: Statut

# settings.system.button
source: System
es: Sistema
fr: Système
nl: Systeem
pl: Systemowy

# settings.tools.button
source: Tools
es: Herramientas
fr: Outils
pl: Narzędzia

# detail.upgrade.button
source: Upgrade
es: Mejora
fr: Mise à niveau
pl: Ulepszenie

# settings.version.button
source: Version
es: Versión
nl: Versie
pl: Wersja

# common.version.label
source: Version %@
es: Versión %@
nl: Versie %@
pl: Wersja %@

# settings.website.button
source: Website
es: Sitio web
fr: Site web
pl: Strona internetowa

# settings.mcpServer.button
source: MCP Server
es: Servidor MCP
fr: Serveur MCP
pl: Serwer MCP

source: Download clients
es: Clientes de descarga
fr: Clients de téléchargement
pl: Klienty pobierania

source: Status
es: Estado
fr: Statut

source: Client
es: Cliente
pl: Klient

# search.standard.button
source: Standard
es: Estándar
nl: Standaard
pl: Standardowy

source: Upgrade
es: Mejora
fr: Mise à niveau
pl: Ulepszenie

source: Score
es: Puntuación
pl: Ocena

# queue.titleGroup.downloadsCount
source: %lld downloads
es: %lld descargas
fr: %lld téléchargements
pl: %lld pobierania

# search.studio.label
source: Studio
es: Estudio

# settings.server.label
source: Server
es: Servidor
fr: Serveur
pl: Serwer

# paywall.chat.button
source: Chat
fr: Tchat
pl: Czat

# discover.drama.button
source: Drama
fr: Drame
pl: Dramat

# upcoming.type.digital
source: Digital
fr: Numérique
nl: Digitaal
pl: Cyfrowo

# settings.token.label
source: Token
fr: Jeton

# queue.torrents.button
source: Torrents
pl: Torrenty

source: Chat
pl: Czat
